export const posts = [
    {
        id: 0,
        title: 'לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית הועניב היושבב שערש שמחויט',
        date: '17/05/2021'
    },
    {
        id: 1,
        title: 'לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית הועניב היושבב שערש שמחויט',
        date: '17/06/2021'
    },
    {
        id: 2,
        title: 'לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית הועניב היושבב שערש שמחויט',
        date: '17/07/2021'
    },
    {
        id: 3,
        title: 'לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית הועניב היושבב שערש שמחויט',
        date: '17/08/2021'
    },
]