export const posts = [
    {
        id: 0,
        title: 'לורם איפסום דולור סיט אמטט',
        date: '17/05/2021',
        category: 'קטגוריה',
        text: 'לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית גולר מונפרר סוברט לורם שבצק יהול, לכנוץ בעריר גק ליץ, ושבעגט ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש. תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס.',
        image: 'https://images.pexels.com/photos/5006655/pexels-photo-5006655.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940'
    },
    {
        id: 1,
        title: 'לורם איפסום דולור סיט אמטט',
        date: '17/05/2021',
        category: 'קטגוריה',
        text: 'לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית גולר מונפרר סוברט לורם שבצק יהול, לכנוץ בעריר גק ליץ, ושבעגט ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש. תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס.',
        image: 'https://images.pexels.com/photos/5006655/pexels-photo-5006655.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940'
    },
]